[
  "သဘာဝပတ်ဝန်းကျင် သို့မဟုတ် သဘာဝလောကသည် သဘာဝအတိုင်းဖြစ်ပေါ်နေသည့် သက်ရှိများနှင့် သက်ရှိ-မဟုတ်သည်များ အားလုံးအပါအဝင် အရာခပ်သိမ်းအပေါ် လွှမ်းခြုံထားသည့် လူသားများ ဖန်တီးပြုလုပ်ထားခြင်း-မဟုတ်သော အရာများကို ခေါ်ဆိုခြင်းဖြစ်သည်။ ဤဝေါဟာရအား ကမ္ဘာမြေ သို့မဟုတ် ကမ္ဘာမြေ၏ အချို့သောအစိတ်အပိုင်းများအပေါ် ရည်ညွှန်းသုံးနှုန်းလေ့ရှိသည်။ ထိုပတ်ဝန်းကျင်သည် သက်ရှိမျိုးစိတ်များ၊ ရာသီဥတု၊ မိုးလေဝသ နှင့် သဘာဝရင်းမြစ်များ စသည့်အရာအားလုံးတို့၏ အပြန်အလှန် အကျိုးသက်ရောက်မှုအပေါ် လွှမ်းခြုံနေပြီး လူသားတို့၏ ရှင်သန်ရေးနှင့် စီးပွားရေးလုပ်ငန်းများအပေါ်သို့လည်း သက်ရောက်မှုရှိလေသည်။",
  "သဘာဝပတ်​ဝန်းကျင်​၏ ဆန့်ကျင်ဘက်အရာသည် လုပ်ယူဖန်တီးထားသော ပတ်​ဝန်းကျင်​ဖြစ်​သည်​။ စိုက်ပျိုးမြေများနှင့် မြို့ပြနေရာများအဖြစ် ပြောင်းလဲခြင်းကဲ့သို့သော လုပ်ယူဖန်တီးထားသည့် ပတ်ဝန်းကျင်များကြောင့် သဘာဝပတ်ဝန်းကျင် ရှုခင်းများသည် အခြေခံကျကျ ပြောင်းလဲထားသည့် ရိုးရှင်းသော လူ့ပတ်ဝန်းကျင်အဖြစ်သို့ ပြောင်းလဲသွားပါသည်။ သဲကန္တာရတွင် ရွှံ့တဲ (သို့) နေရောင်ခြည်စွမ်းအင်သုံး လျှပ်စစ်ဓာတ်အားပေးစနစ် ဆောက်လုပ်ခြင်းကဲ့သို့ အလွန်အကျွံပြုလုပ်ထားမှု နည်းပါးသည်ဟု ထင်ရသော လုပ်ရပ်များသည်ပင် ပြုပြင်ထားသော ပတ်ဝန်းကျင်သည် အသွင်ယောင်ဖြစ်လာသည်။ တိရစ္ဆာန်များစွာသည် ၎င်းတို့အတွက် ပိုမိုကောင်းမွန်သော ပတ်ဝန်းကျင်ကိုပေးစွမ်းနိုင်သည့် အရာများကို ဖန်တီးကြသော်လည်း ၎င်းတို့သည် လူသားများမဟုတ်သောကြောင့် ဘီဗာရှဉ့်ဝံများ၏ ရေကာတာများ နှင့် ခြတောင်ပို့များ ကဲ့သို့သော အရာများအား သဘာဝအတိုင်းဖြစ်တည်မှုအဖြစ်သာ ယူဆကြသည်။",
  "လူသားများသည် မြစ်များကို ပြုပြင်မွမ်းမံခြင်း (ဆည်များ နှင့် မြောင်းများမှတဆင့် ရေစီးကြောင်းကို ပြောင်းလဲခြင်း)၊ မြို့ပြ နှင့် သစ်တောပြုန်းတီးခြင်း စသည့် နည်းလမ်းအမျိုးမျိုးဖြင့် ရေအပေါ် သက်ရောက်နေကြသည်။ ယင်းတို့သည် ရေကန် အတိမ်အနက်၊ မြေအောက်ရေအခြေအနေ၊ ရေထုညစ်ညမ်းမှု၊ အပူပိုင်းညစ်ညမ်းမှုနှင့် ပင်လယ်ရေထုညစ်ညမ်းမှုတို့ကို သက်ရောက်မှုရှိလေသည်။ လူသားများသည် တိုက်ရိုက်လမ်းကြောင်းကို ခြယ်လှယ်ခြင်းဖြင့် မြစ်များကို ပြုပြင်ကြသည်။ ကျွန်ုပ်တို့သည် ဆည်များနှင့် ရေလှောင်ကန်များကို တည်ဆောက်ပြီး မြစ်များနှင့် ရေစီးကြောင်း လမ်းကြောင်း၏ လားရာကို ကြိုးကိုင်ချယ်လှယ်ကြသည်။ ဆည်များသည် ရေလှောင်ကန်များနှင့် ရေအားလျှပ်စစ်ဓာတ်အားကို အသုံးဝင်စွာ ဖန်တီးနိုင်သည်။ သို့သော်လည်း ရေလှောင်ကန်များနှင့် ဆည်များသည် သဘာဝပတ်ဝန်းကျင်နှင့် တောရိုင်းတိရစ္ဆာန်များကို ထိခိုက်စေနိုင်သည်။ ဆည်များသည် ငါးများ၏ ရွှေ့ပြောင်းနေထိုင်ခြင်းနှင့် ရေအောက်ပိုင်းရှိ သက်ရှိများ၏ ရွေ့လျားမှုကို ရပ်တန့်စေသည်။ သစ်တောပြုန်းတီးမှုနှင့် ရေကန် အတိမ်အနက်၊ မြေအောက်ရေ အခြေအနေများ ပြောင်းလဲခြင်းကြောင့် သဘာဝပတ်ဝန်းကျင်ကို ထိခိုက်စေသည်။ သစ်တောပြုန်းတီးမှုနှင့် မြို့ပြဖန်တီးမှုသည် ဒွန်တွဲနေသည်။ သစ်တောပြုန်းတီးခြင်းသည် ရေလွှမ်းမိုးခြင်း၊ စီးဆင်းမှု ကျဆင်းခြင်းနှင့် မြစ်ကမ်းစပ်ရှိ သဘာဝပေါက်ပင်များ အပြောင်းအလဲကို ဖြစ်စေနိုင်သည်။ သစ်ပင်များ လုံလောက်စွာ ရေမရသောအခါ အပင်များ ဆွေးမြေ့လာပြီး တောရိုင်းတိရိစ္ဆာန်များအတွက် စားရေရိက္ခာ ပံ့ပိုးမှု လျော့နည်းသွားခြင်းကို ဖြစ်ပေါ်လာစေသည်။",
  "ဂေဟစနစ်သည် ပတ်ဝန်းကျင်ရှိ သက်ရှိမဟုတ်သော ရုပ်ပိုင်းဆိုင်ရာ (ဂေဟစနစ်) အချက်များအားလုံးနှင့် ပေါင်းစပ်လုပ်ဆောင်သော ဧရိယာအတွင်းရှိ အပင်များ၊ တိရစ္ဆာန်များနှင့် အဏုဇီဝသက်ရှိများ (ဇီဝဆိုင်ရာ အချက်များ) ပါဝင်သော သဘာဝယူနစ်တစ်ခုဖြစ်သည်။ ဂေဟစနစ်သဘောတရား၏ ဗဟိုချက်မှာ သက်ရှိများသည် ၎င်းတို့တည်ရှိနေသော ပတ်ဝန်းကျင်တွင် ဖွဲ့စည်းထားသည့် အခြားဒြပ်စင်များနှင့် အလွန်အမင်း ဆက်နွယ်နေသည့် ဆက်နွယ်မှုအစုအဝေးတစ်ခုတွင် အဆက်မပြတ်ပါဝင်နေသည်ဟူသော အယူအဆပင်ဖြစ်သည်။ ဂေဟဗေဒသိပ္ပံပညာကို စတင်ခဲ့သူတစ်ဦးဖြစ်သည့် ယူဂျင်း အိုဒမ် က သက်ရှိအားလုံး ပါဝင်သော မည်သည့် ယူနစ်မဆို စွမ်းအင်စီးဆင်းမှု ကြည်လင်ပြတ်သားစွာ ဖြစ်ပေါ်လာစေရန် ရုပ်ပိုင်းဆိုင်ရာ ပတ်ဝန်းကျင်နှင့် အပြန်အလှန် တုံ့ပြန်သည့် ဧရိယာရှိ၊ သတ်မှတ်ထားသော အာဟာရအဆင့် တည်ဆောက်ပုံ၊ ဇီဝမျိုးကွဲများနှင့် ပစ္စည်းလည်ပတ်မှု (ဥပမာ- သက်ရှိနှင့် သက်ရှိမဟုတ်သော အစိတ်အပိုင်းများအကြား ပစ္စည်းဖလှယ်မှု) သည် စနစ်အတွင်း ဂေဟစနစ်တစ်ခုဖြစ်သည် ဟု ဖွင့်ဆိုထားသည်။",
  "ယေဘူယျအားဖြင့် သဘာဝတောရိုင်းကို လူသားတို့၏ လုပ်ဆောင်ချက်ဖြင့် သိသိသာသာ ပြုပြင်မွမ်းမံထားမှု-မရှိသော ကမ္ဘာပေါ်ရှိ သဘာဝပတ်ဝန်းကျင်တစ်ခုအဖြစ် သတ်မှတ်ကြသည်။ WILD ဖောင်ဒေးရှင်းသည် သဘာဝတောရိုင်းများ၏ အဓိပ္ပါယ်ဖွင့်ဆိုချက်ကို ပိုမိုအသေးစိတ်ဖော်ပြထားပြီး၊ ၎င်းဖွင့်ဆိုချက်မှာ ကျွန်ုပ်တို့၏ ကမ္ဘာမြေပေါ်တွင် ကျန်ရှိခဲ့သည့် အနှောက်အယှက်မရှိသော တောရိုင်းသဘာဝနယ်မြေများဖြစ်သည့် လူသားတို့ ထိန်းချုပ်နိုင်စွမ်း မရှိသော နောက်ဆုံး သဘာဝတောရိုင်းနေရာများမှာ လမ်းများ၊ ပိုက်လိုင်းများ သို့မဟုတ် အခြားစက်မှုလုပ်ငန်းဆိုင်ရာ အခြေခံအဆောက်အဦများဖြင့် ဖွံဖြိုးမှုရှိမနေသေးသော တောရိုင်းများပင်ဖြစ်သည် ဟူ၍ဖြစ်သည်။ အမေရိကန် Alaska ပြည်နယ်ရှိ Togiak အမျိုးသား တောရိုင်းတိရစ္ဆာန် ဘေးမဲ့တောအတွင်းရှိ အက်ခလန် တောင်များ နှင့် Togiak သဘာဝတောရိုင်းတောရိုင်းဧရိယာများနှင့် ဘေးမဲ့တော ဥယျာဉ်များသည် အချို့သော မျိုးစိတ်များ ၊ ဂေဟဗေဒ လေ့လာမှုများ၊ ထိန်းသိမ်းစောင့်ရှောက်ရေး၊ သီးသန့်တည်ရှိမှု နှင့် အပန်းဖြေမှုအတွက် အရေးကြီးသည်ဟု ယူဆထားသည်။ ယဉ်ကျေးမှု၊ စိတ်ပိုင်းဆိုင်ရာ၊ ကိုယ်ကျင့်တရား၊ နှင့် အနုသယ ဆိုင်ရာ အကြောင်းပြချက်များကြောင့် သဘာဝတောရိုင်းများသည် အလွန်နက်ရှိုင်းစွာ တန်ဖိုးရှိကြသည်။ အချို့သော သဘာဝဆိုင်ရာ စာရေးဆရာများက တောရိုင်းဒေသများသည် လူသားတို့၏ စိတ်ဓာတ်နှင့် တီထွင်ဖန်တီးနိုင်မှုတို့အတွက် အရေးကြီးသည်ဟုလည်း ယုံကြည်ကြသည်။"
]
